[
  {
    "id": "1",
    "name": "Prime Locations",
    "img": "https://i.ibb.co.com/ZTd1FhK/Why-Shanta-2-5axd-TNV-2e16d0ba-fill-395x289-c0-1.png",
    "details": "Our priority to safety is second to none. Structural, electro-mechanical and fire safety stand paramount in our planning and construction methodology, in order to ensure your safety in your sanctuary."
  },
  {
    "id": "2",
    "name": "Top Cons",
    "img": "https://i.ibb.co.com/1Jp0xQR/Why-Shanta-1-n-Fy-Lfj-H-2e16d0ba-fill-395x289-c0-1.png",
    "details": "Our experienced team of highly qualified engineers and management professionals work relentlessly in perfect synergy. At Shanta, delivering uncompromised quality, on time, has become our mantra."
  },
  {
    "id": "3",
    "name": "Highest Quality Materials",
    "img": "https://i.ibb.co.com/ZTd1FhK/Why-Shanta-2-5axd-TNV-2e16d0ba-fill-395x289-c0-1.png",
    "details": "A safe, clean and comfortable living environment can only be maintained by a team of professionals with an eye for perfection. Our Facility Management team will ensure your desire to live in a beautiful community remains fulfilled."
  },
  {
    "id": "4",
    "name": "Uncompromising safety",
    "img": "https://i.ibb.co.com/SczRvgN/Why-Shanta-3-WWoo-MLH-2e16d0ba-fill-395x289-c0-1.png",
    "details": "We offer a selection from the most lucrative locations across the city. Our project locations are selected intelligently, keeping in mind the things that matter to you most."
  },
  {
    "id": "5",
    "name": "On-Time Delivery",
    "img": "https://i.ibb.co.com/1RFm2ZR/Why-Shanta-4-A4w42f-A-2e16d0ba-fill-395x289-c0-1.png",
    "details": "We engage the leading consultants in their respective fields from both home and abroad, to ensure that every facet of a project is designed to perfection. After all, the best designs can only come from the best minds."
  },
  {
    "id": "6",
    "name": "Professional Management",
    "img": "https://i.ibb.co.com/PwTx0kR/Rectangle-5792-Fi-TXLz4-2e16d0ba-fill-395x289-c0.png",
    "details": "We continuously explore material sourcing globally to enhance the comfort and lifestyle of our clients. Each material used in our projects is selected with the utmost attention to quality, suitability and durability."
  }
]
